{
  "<PAD>": 0,
  "<OOV>": 1,
  "email": 2,
  "send": 3,
  "call": 4,
  "message": 5,
  "text": 6,
  "facetime": 7,
  "contact": 8,
  "weather": 9,
  "temperature": 10,
  "forecast": 11,
  "rain": 12,
  "sunny": 13,
  "cloudy": 14,
  "timer": 15,
  "set": 16,
  "seconds": 17,
  "minutes": 18,
  "hours": 19,
  "hour": 20,
  "minute": 21,
  "second": 22,
  "play": 23,
  "music": 24,
  "song": 25,
  "stop": 26,
  "pause": 27,
  "open": 28,
  "maps": 29,
  "map": 30,
  "navigate": 31,
  "directions": 32,
  "location": 33,
  "where": 34,
  "calculate": 35,
  "what": 36,
  "plus": 37,
  "minus": 38,
  "times": 39,
  "divided": 40,
  "spell": 41,
  "word": 42,
  "spelling": 43,
  "settings": 44,
  "library": 45,
  "help": 46,
  "about": 47,
  "feedback": 48,
  "panel": 49,
  "search": 50,
  "google": 51,
  "define": 52,
  "translate": 53,
  "time": 54,
  "date": 55,
  "day": 56,
  "today": 57,
  "now": 58,
  "current": 59,
  "hello": 60,
  "hi": 61,
  "hey": 62,
  "joke": 63,
  "story": 64,
  "how": 65,
  "are": 66,
  "you": 67,
  "name": 68,
  "who": 69,
  "made": 70,
  "created": 71,
  "developer": 72,
  "dark": 73,
  "light": 74,
  "mode": 75,
  "theme": 76,
  "voice": 77,
  "male": 78,
  "female": 79,
  "auto": 80,
  "activation": 81,
  "enable": 82,
  "disable": 83,
  "instagram": 84,
  "facebook": 85,
  "whatsapp": 86,
  "youtube": 87,
  "spotify": 88,
  "twitter": 89,
  "snapchat": 90,
  "telegram": 91,
  "netflix": 92,
  "discord": 93,
  "zoom": 94,
  "uber": 95,
  "tiktok": 96,
  "twitch": 97,
  "please": 98,
  "can": 99,
  "could": 100,
  "would": 101,
  "tell": 102,
  "me": 103,
  "my": 104,
  "turn": 105,
  "on": 106,
  "off": 107,
  "switch": 108,
  "change": 109,
  "get": 110,
  "find": 111,
  "good": 112,
  "morning": 113,
  "afternoon": 114,
  "evening": 115,
  "night": 116,
  "thank": 117,
  "thanks": 118,
  "love": 119,
  "like": 120,
  "friend": 121,
  "family": 122,
  "smart": 123,
  "stupid": 124,
  "robot": 125,
  "human": 126,
  "test": 127,
  "testing": 128,
  "knock": 129,
  "sing": 130,
  "hobby": 131,
  "school": 132,
  "exercise": 133,
  "am": 134,
  "i": 135,
  "right": 136,
  "currently": 137,
  "place": 138,
  "microphone": 139,
  "contacts": 140,
  "permission": 141,
  "aeva": 142,
  "to": 143,
  "for": 144,
  "the": 145,
  "a": 146,
  "an": 147,
  "is": 148,
  "in": 149,
  "your": 150,
  "do": 151,
  "have": 152,
  "of": 153,
  "it": 154,
  "and": 155,
  "or": 156,
  "not": 157,
  "that": 158,
  "this": 159,
  "with": 160,
  "from": 161,
  "at": 162,
  "be": 163,
  "go": 164,
  "want": 165,
  "need": 166,
  "ahead": 167,
  "compose": 168,
  "write": 169,
  "mail": 170,
  "boss": 171,
  "someone": 172,
  "mom": 173,
  "dad": 174,
  "brother": 175,
  "sister": 176,
  "grandma": 177,
  "london": 178,
  "new": 179,
  "york": 180,
  "jakarta": 181,
  "tokyo": 182,
  "paris": 183,
  "raining": 184,
  "countdown": 185,
  "alarm": 186,
  "jazz": 187,
  "hip": 188,
  "hop": 189,
  "rock": 190,
  "classical": 191,
  "electronic": 192,
  "pop": 193,
  "relaxing": 194,
  "christmas": 195,
  "lofi": 196,
  "navigation": 197,
  "show": 198,
  "home": 199,
  "airport": 200,
  "store": 201,
  "root": 202,
  "square": 203,
  "squared": 204,
  "cubed": 205,
  "count": 206,
  "compute": 207,
  "onomatopoeia": 208,
  "beautiful": 209,
  "necessary": 210,
  "dictionary": 211,
  "apple": 212,
  "mississippi": 213,
  "rhythm": 214,
  "screen": 215,
  "page": 216,
  "controller": 217,
  "slider": 218,
  "drive": 219,
  "meet": 220,
  "messenger": 221,
  "skype": 222,
  "powerpoint": 223,
  "mobile": 224,
  "legends": 225,
  "peduli": 226,
  "gojek": 227,
  "grab": 228,
  "ovo": 229,
  "lazada": 230,
  "blibli": 231,
  "tokopedia": 232,
  "shopee": 233,
  "programming": 234,
  "python": 235,
  "machine": 236,
  "learning": 237,
  "flutter": 238,
  "framework": 239,
  "quantum": 240,
  "physics": 241,
  "artificial": 242,
  "intelligence": 243,
  "blockchain": 244,
  "recipes": 245,
  "meaning": 246,
  "life": 247,
  "space": 248,
  "know": 249,
  "tomorrow": 250,
  "yesterday": 251,
  "greetings": 252,
  "laugh": 253,
  "funny": 254,
  "bedtime": 255,
  "hear": 256,
  "shut": 257,
  "up": 258,
  "pizza": 259,
  "favorite": 260,
  "person": 261,
  "gender": 262,
  "doing": 263,
  "look": 264,
  "destroy": 265,
  "intelligent": 266,
  "dumb": 267,
  "retarded": 268,
  "parents": 269,
  "mother": 270,
  "father": 271,
  "sibling": 272,
  "born": 273,
  "age": 274,
  "old": 275,
  "developed": 276,
  "mean": 277,
  "man": 278,
  "woman": 279,
  "boy": 280,
  "girl": 281,
  "activate": 282,
  "never": 283,
  "mind": 284,
  "forget": 285,
  "hmm": 286,
  "okay": 287,
  "nothing": 288,
  "random": 289,
  "blah": 290,
  "sport": 291,
  "movie": 292,
  "rolling": 293,
  "deep": 294,
  "down": 295
}
